android-tools
base
base-devel
bash-completion
btrfs-progs
cbonsai-git
cliphist
code
discord
dunst
efibootmgr
eww-git
fastfetch
firefox
flatpak
git
github-cli
google-chrome
grim
grub
gst-plugin-pipewire
gvfs-mtp
heroic-games-launcher-bin
htop
hypridle
hyprland
hyprlock-git
hyprpaper
hyprpicker
intel-media-driver
intel-ucode
iwd
jq
jre-openjdk
kitty
konsole
libappindicator-gtk3
libpulse
libva-intel-driver
linux
linux-firmware
lolcat
maim
maxautoclicker
maxautoclicker-debug
mousepad
mpc
nano
noto-fonts-emoji
ntfs-3g
nvidia
nvidia-settings
obs-studio
openssh
pamixer
paru
paru-debug
piper
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-kde-agent
qt5-wayland
qt6-virtualkeyboard
qt6-wayland
rofi
rsync
ruby
sddm
simple-mtpfs
slurp
smartmontools
snapd
spotify-launcher
steam
theclicker-debug
thunar
ttf-firacode-nerd
ttf-jetbrains-mono-nerd
unzip
uwsm
vi
viber
vim
vlc
vulkan-intel
vulkan-nouveau
vulkan-radeon
waybar
wget
wine
winetricks
wireless_tools
wireplumber
wlogout
wmctrl
wofi
wpa_supplicant
wps-office
xclip
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xorg-server
xorg-xinit
yay
yay-debug
zram-generator
zsh
zsh-theme-powerlevel10k
